Tekla.Structures.ModelInternal.dotUseTql_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotUseTql_t.TqlQueryString
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotUseTql_t.TqlResult
DO NOT USE! For internal usage only!